service_tech = {
    "list": "подготовка отчетных форм, копирование и тиражирование учебно-методических материалов по"
            " дополнительным образовательным (подготовительным) курсам; ведение телефонных переговоров с"
            " исполнителями договоров, учащимися и их родителями.",
    "2": "2. Исполнитель обязуется осуществлять техническое обеспечение учебного процесса, проводить"
         " телефонные переговоры с участниками образовательного процесса, тиражировать отчеты и формы по"
         " образовательной и бухгалтерской деятельности; выполнять курьерские поручения в соответствии с"
         " определенными Заказчиком порядком и формами."
}

service_expert = {
    "list": "информационно-программное и учебно-методического обеспечение курсов дополнительного образования.",
    "2": "2. Исполнитель обязуется осуществлять научно-методическое сопровождение учебного процесса, в соответствии с"
         " назначениями Заказчика; информационно-программное обеспечение курсов дополнительного образования, подготовку"
         " тестов и справочных материалов; оказывать методическую и информационную помощь в проведении курсов в"
         " соответствии с определенными Заказчиком порядком и формами."
}

service_org = {
    "list": "организационное и информационно-методическое сопровождение дополнительных образовательных"
            " (подготовительных) курсов; подготовка организационно-методического и научно-исследовательского"
            " обеспечения учебного процесса курсов.",
    "2": "2. Исполнитель обязуется осуществлять информационно-организационное и научно-методическое сопровождение"
         " учебного процесса, проводить организационные собрания и встречи с учащимися и их родителями, разрабатывать"
         " нормативно-правовое и научно-исследовательское обеспечение образовательной и управленческой деятельности"
         " дополнительных образовательных (подготовительных) курсов в соответствии с назначениями Заказчика; проводить"
         " собеседования с педагогическим персоналом, оказывать методическую и организационно-информационную помощь в"
         " проведении курсов в соответствии с определенными Заказчиком порядком и формами."
}

service_info = {
    "list": "информационно-программное, библиографическое и учебно-методического обеспечение курсов дополнительного"
            " образования.",
    "2": "2. Исполнитель обязуется осуществлять научно-методическое, дистанционное сопровождение учебного процесса, в"
         " соответствии с назначениями Заказчика; информационно-программное обеспечение курсов дополнительного"
         " образования, подготовку тестов и справочных материалов; оказывать методическую и информационную помощь"
         " в проведении курсов в соответствии с определенными Заказчиком порядком и формами."
}

service_accountant = {
    "list": "финансово-бухгалтерское и экономическое сопровождение дополнительных"
            " образовательных (подготовительных) курсов.",
    "2": "2. Исполнитель обязуется осуществлять финансово-бухгалтерское сопровождение дополнительных образовательных"
         " (подготовительных) курсов, готовить и сдавать в соответствующие организации отчетные"
         " финансово-бухгалтерские и экономико-статистические документы; проводить экономический и"
         " финансово-бухгалтерский анализ качества выполненных поручений и услуг по договорам исполнителей"
         " в соответствии с определенными Заказчиком порядком и формами."
}
